export default {
  imageHotspot: {
    warningHeadline: 'Не вдалося завантажити зображення',
    warningBody: 'Перевірте, чи налаштований псевдонім ({0}) відповідає властивості зображення в цьому документі або блоці. Редактор спочатку шукає на поточному вузлі, а потім піднімається деревом документів, поки не знайде збіг.',
    debugInfo: 'Налагоджувальна інформація',
    pickHotspotInstruction: 'Натисніть на зображення, щоб вибрати точку інтересу.',
    storedPosition: 'Збережена позиція: {0}% від лівого краю, {1}% від верху',
    debugKey: 'Ключ',
    debugValue: 'Значення',
  },
};
